<template>
    <div style="height:6000px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">习近平总书记关于网络安全和信息化工作重要论述综述<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <p>谁掌握了互联网，谁就把握住了时代主动权。</p>
                        <p>党的十八大以来，习近平总书记以马克思主义政治家的深刻洞察力，就网络安全和信息化工作作出一系列重大决策、提出一系列重大举措，形成了关于网络强国的重要思想，推动我国网信事业取得历史性成就。</p>
                        <p>信息化为中华民族带来千载难逢的机遇</p>
                        <p>枕水人家的木门徐徐打开，世界互联网又将进入“中国时间”。2018年11月7日，第五届世界互联网大会将在浙江乌镇举行。</p>
                        <p>习近平总书记一直关注互联网的发展。</p>
                        <p>2014年2月27日，习近平总书记主持召开中央网络安全和信息化领导小组第一次会议，亲自担任中央网络安全和信息化领导小组组长。在这次会上，习近平总书记指出，当今世界，信息技术革命日新月异，对国际政治、经济、文化、社会、军事等领域发展产生了深刻影响。
                            信息化和经济全球化相互促进，互联网已经融入社会生活方方面面，深刻改变了人们的生产和生活方式。我国正处在这个大潮之中，受到的影响越来越深。</p>
                        <p>也正是在这次会上，习近平总书记强调，网络安全和信息化是事关国家安全和国家发展、事关广大人民群众工作生活的重大战略问题，要从国际国内大势出发，总体布局，统筹各方，创新发展，努力把我国建设成为网络强国。建设网络强国的战略部署要与“两个一百年”奋斗目标同步推进，
                            向着网络基础设施基本普及、自主创新能力显著增强、信息经济全面发展、网络安全保障有力的目标不断前进。</p>
                        <p>2013年9月30日，中央政治局第九次集体学习的“课堂”搬到了中关村，其中“授课老师”多为互联网领域的企业家和科研人员。习近平总书记考察了增材制造、云计算、大数据、高端服务器等技术研发和应用情况后指出，科技兴则民族兴，科技强则国家强；
                            科学技术越来越成为推动经济社会发展的主要力量，创新驱动是大势所趋。</p>
                        <p>世界因互联网而更多彩，生活因互联网而更丰富。</p>
                        <p>2015年12月16日，习近平总书记在乌镇视察“互联网之光”博览会时指出：“互联网是20世纪最伟大的发明之一，给人们的生产生活带来巨大变化，对很多领域的创新发展起到很强带动作用。”习近平总书记特别强调，我们要用好互联网带来的重大机遇，深入实施创新驱动发展战略。</p>
                        <p>“为建设科技强国、质量强国、航天强国、网络强国、交通强国、数字中国、智慧社会提供有力支撑”“加强互联网内容建设，建立网络综合治理体系，营造清朗的网络空间”“善于运用互联网技术和信息化手段开展工作”……2017年10月18日，
                            习近平总书记在党的十九大报告中多次提及互联网，体现出他对网络强国战略的深入思考。</p>
                        <p>今年4月20日，全国网络安全和信息化工作会议召开，习近平总书记强调，信息化为中华民族带来了千载难逢的机遇。我们必须敏锐抓住信息化发展的历史机遇，加强网上正面宣传，维护网络安全，推动信息领域核心技术突破，发挥信息化对经济社会发展的引领作用，
                            加强网信领域军民融合，主动参与网络空间国际治理进程，自主创新推进网络强国建设，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦作出新的贡献。</p>
                        <p>构建网上网下同心圆，共同为实现中华民族伟大复兴的中国梦而奋斗</p>
                        <p>今天，互联网已经成为一个社会信息大平台，亿万网民在上面获得信息、交流信息，这对他们的求知途径、思维方式、价值观念产生重要影响，特别是对他们对国家、对社会、对工作、对人生的看法产生重要影响。</p>
                        <p>互联网是我们这个时代最具发展活力的领域，也是我们面临的最大变量。</p>
                        <p>过不了互联网这一关，就过不了长期执政这一关。习近平总书记强调，如果一个社会没有共同理想，没有共同目标，没有共同价值观，整天乱哄哄的，那就什么事也办不成。我国有13亿多人，如果弄成那样一个局面，就不符合人民利益，
                            也不符合国家利益。实现“两个一百年”奋斗目标，需要全社会方方面面同心干，需要全国各族人民心往一处想、劲往一处使。</p>
                        <p>习近平总书记提出“同心圆”思想，要求网上网下形成同心圆。“什么是同心圆？就是在党的领导下，动员全国各族人民，调动各方面积极性，共同为实现中华民族伟大复兴的中国梦而奋斗。”</p>
                        <p>网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。网络空间乌烟瘴气、生态恶化，不符合人民利益。</p>
                        <p>在2016年4月19日召开的网络安全和信息化工作座谈会上，习近平总书记深刻指出，谁都不愿生活在一个充斥着虚假、诈骗、攻击、谩骂、恐怖、色情、暴力的空间。互联网不是法外之地。利用网络鼓吹推翻国家政权，煽动宗教极端主义，宣扬民族分裂思想，
                            教唆暴力恐怖活动，等等，这样的行为要坚决制止和打击，决不能任其大行其道。利用网络进行欺诈活动，散布色情材料，进行人身攻击，兜售非法物品，等等，这样的言行也要坚决管控，决不能任其大行其道。</p>
                        <p>互联网的迅猛发展，深刻改变着舆论生成方式和传播方式，改变着媒体格局和舆论生态。</p>
                        <p>2014年2月27日，中央网络安全和信息化领导小组第一次会议召开，习近平总书记指出，做好网上舆论工作是一项长期任务，要创新改进网上宣传，运用网络传播规律，弘扬主旋律，激发正能量，大力培育和践行社会主义核心价值观，把握好网上舆论引导的时、度、效，使网络空间清朗起来。</p>
                        <p>2016年4月19日，在网络安全和信息化工作座谈会上，习近平总书记强调，网民来自老百姓，老百姓上了网，民意也就上了网。各级党政机关和领导干部要学会通过网络走群众路线，经常上网看看，潜潜水、聊聊天、发发声，了解群众所思所愿，收集好想法好建议，
                            积极回应网民关切、解疑释惑。要让互联网成为我们同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道。</p>
                        <p>今年4月20日，在全国网络安全和信息化工作会议上，习近平总书记指出，要提高网络综合治理能力，形成党委领导、政府管理、企业履责、社会监督、网民自律等多主体参与，经济、法律、技术等多种手段相结合的综合治网格局。要加强网上正面宣传，
                            旗帜鲜明坚持正确政治方向、舆论导向、价值取向，用新时代中国特色社会主义思想和党的十九大精神团结、凝聚亿万网民，深入开展理想信念教育，深化新时代中国特色社会主义和中国梦宣传教育，积极培育和践行社会主义核心价值观，推进网上宣传理念、内容、形式、方法、手段等创新，
                            把握好时度效，构建网上网下同心圆，更好凝聚社会共识，巩固全党全国人民团结奋斗的共同思想基础。</p>
                        <p>筑牢国家网络安全屏障，整体提升国家网络安全水平</p>
                        <p>古往今来，很多技术都是“双刃剑”，一方面可以造福社会、造福人民，另一方面也可以被一些人用来危害社会、危害人民。从世界范围看，网络安全威胁和风险日益突出，并日益向政治、经济、文化、社会、生态、国防等领域传导渗透。</p>
                        <p>习近平总书记对处理安全和发展的关系高度重视，在中央网络安全和信息化领导小组成立之初，他就敏锐地洞察到网络安全的重要性。</p>
                        <p>2014年2月27日，中央网络安全和信息化领导小组第一次会议召开时，习近平总书记强调，网络安全和信息化对一个国家很多领域都是牵一发而动全身的，要认清我们面临的形势和任务，充分认识做好工作的重要性和紧迫性，因势而谋，应势而动，顺势而为。网络安全和信息化是一体之两翼、
                            驱动之双轮，必须统一谋划、统一部署、统一推进、统一实施。做好网络安全和信息化工作，要处理好安全和发展的关系，做到协调一致、齐头并进，以安全保发展、以发展促安全，努力建久安之势、成长治之业。</p>
                        <p>“金融、能源、电力、通信、交通等领域的关键信息基础设施是经济社会运行的神经中枢，是网络安全的重中之重，也是可能遭到重点攻击的目标。‘物理隔离’防线可被跨网入侵，电力调配指令可被恶意篡改，金融交易信息可被窃取，这些都是重大风险隐患。不出问题则已，
                            一出就可能导致交通中断、金融紊乱、电力瘫痪等问题，具有很大的破坏性和杀伤力。我们必须深入研究，采取有效措施，切实做好国家关键信息基础设施安全防护。”在2016年4月19日召开的网络安全和信息化工作座谈会上，习近平总书记对互联网管理提出明确要求。</p>
                        <p>补齐短板，夯实基础，才能整体提升国家网络安全水平。</p>
                        <p>2013年11月，党的十八届三中全会通过的《中共中央关于全面深化改革若干重大问题的决定》提出，坚持积极利用、科学发展、依法管理、确保安全的方针，加大依法管理网络力度，加快完善互联网管理领导体制，确保国家网络和信息安全。</p>
                        <p>2016年11月，《中华人民共和国网络安全法》高票通过，成为我国首部网络安全领域的法律。</p>
                        <p>从明确提出“没有网络安全就没有国家安全”，到突出强调“树立正确的网络安全观”，再到明确要求“全面贯彻落实总体国家安全观”，党的十八大以来，我国网络安全保障能力建设得到加强，国家网络安全屏障进一步巩固。</p>
                        <p>“没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到保障。”在今年4月20日召开的全国网络安全和信息化工作会议上，习近平总书记着重强调树立网络安全意识，就做好国家网络安全工作提出明确要求，为筑牢国家网络安全屏障、推进网络强国建设提供了根本遵循。</p>
                        <p>习近平总书记指出，要树立正确的网络安全观，加强信息基础设施网络安全防护，加强网络安全信息统筹机制、手段、平台建设，加强网络安全事件应急指挥能力建设，积极发展网络安全产业，做到关口前移，防患于未然。要落实关键信息基础设施防护责任，行业、
                            企业作为关键信息基础设施运营者承担主体防护责任，主管部门履行好监管责任。要依法严厉打击网络黑客、电信网络诈骗、侵犯公民个人隐私等违法犯罪行为，切断网络犯罪利益链条，持续形成高压态势，维护人民群众合法权益。要深入开展网络安全知识技能宣传普及，提高广大人民群众网络安全意识和防护技能。</p>
                        <p>突破核心技术，建设数字中国，让互联网更好造福国家和人民</p>
                        <p>核心技术是国之重器，是信息化发展的基石。</p>
                        <p>我国互联网和信息化工作取得了显著发展成就，网络走入千家万户，网民数量世界第一，已成为网络大国。但是，习近平总书记指出，同世界先进水平相比，同建设网络强国战略目标相比，我们在很多方面还有不小差距，特别是在互联网创新能力、基础设施建设、信息资源共享、
                            产业实力等方面还存在不小差距，其中最大的差距在核心技术上。习近平总书记反复强调，“要紧紧牵住核心技术自主创新这个‘牛鼻子’”。</p>
                        <p>“核心技术受制于人是我们最大的隐患。”在2016年4月19日召开的网络安全和信息化工作座谈会上，习近平总书记用人人都懂的砌房子作喻：“一个互联网企业即便规模再大、市值再高，如果核心元器件严重依赖外国，供应链的‘命门’掌握在别人手里，
                            那就好比在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。”</p>
                        <p>面对一浪赶一浪的新技术革命，如何因势而谋、应势而动、顺势而为？</p>
                        <p>在今年4月20日召开的全国网络安全和信息化工作会议上，习近平总书记指出，要下定决心、保持恒心、找准重心，加速推动信息领域核心技术突破。要抓产业体系建设，在技术、产业、政策上共同发力。要遵循技术发展规律，做好体系化技术布局，优中选优、重点突破。要加强集中统一领导，
                            完善金融、财税、国际贸易、人才、知识产权保护等制度环境，优化市场环境，更好释放各类创新主体创新活力。要培育公平的市场环境，强化知识产权保护，反对垄断和不正当竞争。要打通基础研究和技术创新衔接的绿色通道，力争以基础研究带动应用技术群体突破。</p>
                        <p>网络空间的竞争，归根结底是人才竞争。建设网络强国，必须有一支有效的人才队伍。习近平总书记强调，要研究制定网信领域人才发展整体规划，推动人才发展体制机制改革，让人才的创造活力竞相迸发、聪明才智充分涌流。</p>
                        <p>为把互联网人才资源汇聚起来，习近平总书记还指示相关部门“要采取特殊政策，建立适应网信特点的人事制度、薪酬制度”“要建立灵活的人才激励机制，让作出贡献的人才有成就感、获得感”“要探索网信领域科研成果、知识产权归属、利益分配机制，在人才入股、
                            技术入股以及税收方面制定专门政策”“在人才流动上要打破体制界限，让人才能够在政府、企业、智库间实现有序顺畅流动”“改革人才引进各项配套制度，构建具有全球竞争力的人才制度体系”……</p>
                        <p>习近平总书记反复强调，网信事业发展必须贯彻以人民为中心的发展思想，把增进人民福祉作为信息化发展的出发点和落脚点，让人民群众在信息化发展中有更多获得感、幸福感、安全感。</p>
                        <p>在今年4月20日召开的全国网络安全和信息化工作会议上，习近平总书记强调，网信事业代表着新的生产力和新的发展方向，应该在践行新发展理念上先行一步，围绕建设现代化经济体系、实现高质量发展，加快信息化发展，整体带动和提升新型工业化、城镇化、农业现代化发展。要发展数字经济，加快推动数字产业化，
                            依靠信息技术创新驱动，不断催生新产业新业态新模式，用新动能推动新发展。要推动产业数字化，利用互联网新技术新应用对传统产业进行全方位、全角度、全链条的改造，提高全要素生产率，释放数字对经济发展的放大、叠加、倍增作用。要推动互联网、大数据、人工智能和实体经济深度融合，
                            加快制造业、农业、服务业数字化、网络化、智能化。要坚定不移支持网信企业做大做强，加强规范引导，促进其健康有序发展。企业发展要坚持经济效益和社会效益相统一，更好承担起社会责任和道德责任。要运用信息化手段推进政务公开、党务公开，
                            加快推进电子政务，构建全流程一体化在线服务平台，更好解决企业和群众反映强烈的办事难、办事慢、办事繁的问题。</p>
                        <p>坚持多边参与、多方参与，推进全球互联网治理体系变革</p>
                        <p>浙江乌镇。随着第五届世界互联网大会的临近，来自全球的八方宾客齐聚中国江南水乡，共商“网”事。</p>
                        <p>乌镇世界互联网大会已经成功举办了4届。从发来贺词，到出席开幕式并发表主旨演讲，再到通过视频发表重要讲话……习近平总书记对每届大会都给予瞩望。</p>
                        <p>正是站在乌镇的讲台，习近平总书记率先提出推进全球互联网治理体系变革应坚持的“四项原则”：尊重网络主权、维护和平安全、促进开放合作、构建良好秩序。他还就共同构建网络空间命运共同体提出“五点主张”：加快全球网络基础设施建设，促进互联互通；打造网上文化交流共享平台，促进交流互鉴；
                            推动网络经济创新发展，促进共同繁荣；保障网络安全，促进有序发展；构建互联网治理体系，促进公平正义。</p>
                        <p>“乌镇声音”成为引领互联网国际合作的友谊之声。习近平总书记所倡导的尊重网络主权、构建网络空间命运共同体，赢得了世界绝大多数国家赞同，已经成为全球共识。</p>
                        <p>习近平总书记对构建网络空间命运共同体的设想由来已久。</p>
                        <p>2014年7月16日出访巴西时，习近平总书记就在巴西国会的演讲中指出，“虽然互联网具有高度全球化的特征，但每一个国家在信息领域的主权权益都不应受到侵犯，互联网技术再发展也不能侵犯他国的信息主权。在信息领域没有双重标准，各国都有权维护自己的信息安全，
                            不能一个国家安全而其他国家不安全，一部分国家安全而另一部分国家不安全，更不能牺牲别国安全谋求自身所谓绝对安全”。</p>
                        <p>随着世界多极化、经济全球化、社会信息化、文化多样化深入发展，互联网对人类文明进步将发挥更大促进作用。同时，互联网领域发展不平衡、规则不健全、秩序不合理等问题日益凸显。不同国家和地区信息鸿沟不断拉大，现有网络空间治理规则难以反映大多数国家意愿和利益；世界范围内侵害个人隐私、
                            侵犯知识产权、网络犯罪等时有发生，网络监听、网络攻击、网络恐怖主义活动等成为全球公害。</p>
                        <p>在2015年12月16日召开的第二届世界互联网大会上，习近平总书记指出，互联网虽然是无形的，但运用互联网的人们都是有形的，互联网是人类的共同家园。
                            让这个家园更美丽、更干净、更安全，是国际社会的共同责任。国际社会应该在相互尊重、相互信任的基础上，加强对话合作，推动互联网全球治理体系变革，共同构建和平、安全、开放、合作的网络空间，建立多边、民主、透明的全球互联网治理体系。</p>
                        <p>党的十八大以来，我国积极开展双边、多边国际交流合作，共同应对网络安全面临的挑战，共同维护网络空间的公平正义，共同分享全球信息革命的机遇和成果。</p>
                        <p>2016年9月3日，杭州，二十国集团工商峰会，习近平总书记把创新增长方式设定为杭州峰会重点议题，推动通过了《二十国集团数字经济发展与合作倡议》。</p>
                        <p>“中国开放的大门不能关上，也不会关上。我们要鼓励和支持我国网信企业走出去，深化互联网国际交流合作，积极参与‘一带一路’建设，做到‘国家利益在哪里，信息化就覆盖到哪里’。外国互联网企业，只要遵守我国法律法规，我们都欢迎。”在2016年4月19日召开的网络安全和信息化工作座谈会上，习近平总书记指出。</p>
                        <p>时隔两年，在今年4月20日召开的全国网络安全和信息化工作会议上，习近平总书记强调，推进全球互联网治理体系变革是大势所趋、人心所向。国际网络空间治理应该坚持多边参与、多方参与，发挥政府、国际组织、互联网企业、技术社群、民间机构、公民个人等各种主体作用。
                            既要推动联合国框架内的网络治理，也要更好发挥各类非国家行为体的积极作用。要以“一带一路”建设等为契机，加强同沿线国家特别是发展中国家在网络基础设施建设、数字经济、网络安全等方面的合作，建设21世纪数字丝绸之路。</p>
                        <p>党的十八大以来，我们之所以能推动网信事业取得历史性成就，最根本的就在于有以习近平同志为核心的党中央的坚强领导，有网络强国的重要思想的正确引领。当今世界，一场新的全方位综合国力竞争正在展开。能不能适应和引领互联网发展，成为决定大国兴衰的一个关键。加强党中央对网信工作的集中统一领导，
                            确保网信事业始终沿着正确方向前进，我们就一定能构筑国际竞争新优势，在奋力推进网络强国建设中更好实现亿万人民的伟大梦想。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>