<template>
    <div style="height:2600px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">IT国产化时代来临 安数云RASP WAF系统崭露头角<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <p>2013年，“斯诺登”事件的爆发迅速在国际上掀起了惊涛骇浪，其中最受波及的则属IT行业，并由此引发了国内IT市场一系列的连锁反应，在国内市场占垄断地位的国际IT企业风光不再，而曾经苦苦挣扎的国内IT厂商则“咸鱼翻身”，成为聚光灯下的主角。无论是网络基础设施、服务器，还是存储、数据和应用软件，只要是在IT产业这个链条上的国内企业都开始变得活跃起来。</p>
                    </div>
                    <div class="item">
                        <h4 class="title3">国内安全信息产业利好政策不断</h4>
                        <div class="line"></div>
                        <p>与行业大背景相得益彰的是，国内安全信息产业利好政策也不断出台。2014年5月20日，中央国家机关政府采购中心发布通知，中央机关所有计算机类产品不允许安装Windows 8操作系统；5月22日，国家互联网信息办公室发布通知我国将实行网络安全审查制度之后；
                            5月29日工信部部长苗圩在第十八届中国国际软件博览会开幕式上也提出五大措施部署、支持国内软件信息服务业发展；2015年7月，《国家安全法》从法律层面创造性地提出了许多网络信息安全观念原则和制度机制，凸显了维护网络和资讯安全的核心任务；2017年年初，工信部印发《软件和信息技术服务业发展规划（2016-2020年）》，首次明确提出将信息安全产品纳入发展目标中。</p>
                        <p>有利的外部环境、国家政策的倾斜都为IT国产化提供了良好的发展条件，那这又是一个多大的市场？无人能知准确的规模，不过根据赛迪的报告，2014年中国IT市场总规模是1.3万亿元，其中硬件规模7327亿元，软件规模2130亿元，IT服务市场规模3590亿元。云计算、大数据、移动互联网，成为推动市场增长新的动力，那国内IT企业又都有哪些举动呢？</p>

                        <h4 class="title3">IT厂商借势“上位”开启信息安全市场盛宴</h4>
                        <div class="line"></div>
                        <p>在国内市场，信息安全行业受到资本的热捧，国产IT厂商理所当然的成为资本竞相追逐的对象。其中在电信、金融、电力等市场，国内网络设备厂商超越盘踞多年的国外网络设备产商，开始取得重要突破，这也让锐捷网络、华为等国产网络设备厂商获益颇丰。
                            实际上，同样的狂欢也在服务器、应用安全领域上演，包括浪潮、曙光、联想等在内的中国服务器厂商在中国的出货量在2013年第四季度首次超过了国外厂商。</p>
                        <p>在IT国产化的浪潮中，阿里巴巴所倡导的“去IOE”运动为国内IT市场带来了一个成功的范本，这也极大的激发了包括像安数云这样的新兴企业开始在应用安全领域崭露头角。2017年，基于多年的WEB应用防护经验，
                            安数云成功推出了一款可以有效弥补传统WAF系统漏报、误报问题的Web应用程序保护系统RASP WAF，跻身国内较早成功发布RASP WAF系统的三家安全厂商之列，成为了应用安全领域的一匹黑马，备受国内外关注。</p>
                        <p>安数云RASP WAF系统负责人也表示，“从目前技术发展的趋势看，移动互联网、云计算、大数据等新技术已经成为了主流，企业想要在这个数字时代变革的浪潮中守住自己的信息及数据，就必须要与时俱进，采用更为安全的信息技术，而高性价比的国产化IT技术则是最明智的选择。”</p>

                        <h4 class="title3">IT国产化道路任重而道远</h4>
                        <div class="line"></div>
                        <p>某知名业内人士也认为，截止到目前为止，IT国产化已经取得了瞩目的成就，这已经成为了一个不可逆转的趋势，国产设备的性价比、本地化服务已经得到了市场认可，这样客户就很难再回到国外厂商的怀抱。尽管如此，他也承认，IT国产化这条道路存在诸多问题，比如国内IT企业主要发力于中低端市场，很难在高端市场与国际企业一较高下。</p>
                        <p>不过幸运的是，在如此有利的国内环境和政策背景下，像安数云这样在IT行业各细分领域沉淀多年的企业正在持续发力，这也促使整个IT产业链条逐渐被盘活，我们也有理由相信，在未来，更加有效的IT产品将不断涌现。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>