<template>
    <div style="height:2800px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">安数云—云与大数据安全整体解决方案及服务提供商<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <p>长期以来，我国信息安全产业金融、运营商等领域，一直被国外巨头公司所垄断，国内信息安全产业发展严重滞后。据统计，仅在2015年下半年到2016年上半年间，因信息安全事件造成的经济损失高达915亿元，信息安全事故的愈演愈烈，大力发展信息安全产业几乎是行业内外人士共同的心声。在2017年年初，工信部就曾印发《软件和信息技术服务业发展规划（2016-2020年）》，首次明确提出将信息安全产品纳入发展目标中。                                                  
                        </p>
                        <p>
                            政策红利的释放，以及国内旺盛的信息安全需求，再加之大数据、云计算等信息技术的发展，这都为国内信息安全行业的发展带来了广阔的市场前景。也正是在这样的大背景下，以北京安数云信息技术有限公司（以下简称“安数云”）为代表的一大批IT技术企业，聚焦应用安全领域，利用沉淀多年的技术实力及行业经验持续发力，引领了国内信息安全发展的新潮流。
                        </p>
                    </div>
                    <div class="item">
                        <h4 class="title3">专注云与大数据安全整体解决方案及服务近十载</h4>
                        <div class="line"></div>
                        <p>
                            回顾安数云这家公司的辉煌发展历程，大概可以总结为三个阶段：第一阶段沉淀期，时间为2008-2012年，代表成就为WAF系统以及扫描渗透类关键技术的研发与积累；第二阶段成长期，2013-2014年，代表成就为数据库审计系统、数据库扫描系统、NGIPS系统关键技术的研发与积累；第三阶段发展期，2015-2017年，其中最具代表性的成就为RASP WAF系统、CASB系统、综合安全检查评估系统、大数据态势感知系统及云安全池系统的成功问世。
                        </p>
                        <p>
                            经过三个阶段的发展，目前，安数云已经形成了以云安全池、大数据安全系统为主打，以RASP WAF、CASB、UeBA等创新安全产品和综合安全检查评估系统等为核心，以定制化安全服务为支撑的整体安全产品体系，力求为用户构建一个先进、统一的信息安全保障体系。
                        </p>
                        <h4 class="title3">安数云云安全池独具行业竞争力</h4>
                        <div class="line"></div>
                        <p>
                            企业的发展离不开对市场需求的深入洞悉，在安数云看来，随着云计算市场应用越来越普及，传统IT行业在云市场的发展下发生了巨大变革，产生了计算资源池，网络资源池、存储资源池、安全资源池等，而且可以随着业务的发展和需求的变化进行弹性扩展。云安全需求给传统安全行业带来了新的挑战，同时也给安数云带来了新的机遇。安数云云安全调度运维管理平台系统作为云安全的有效解决方案，主要通过把虚拟机流量牵引到云池中进行流量的清洗，从而达到安全的效果。
                        </p>
                        <p>
                            在安数云研发负责人看来，云安全池解决方案是安数云的核心竞争力，其特色优势主要表现为以下九个方面：
                        </p>
                        <p>1、安数云使用自有的导流、SDN控制等技术，可以灵活部署池内的虚拟网络，融合各类信息安全技术及资源，形成云安全池系统，解决云的安全问题；</p>
                        <p>2、安数云云安全池系统可以解决虚拟网络东西向、南北向网络安全问题，通过导流方案把虚拟网络引入到云安全池中；</p>
                        <p>3、安数云云安全池提供多种自有安全服务，如WAF、IPS、数据库审计与风险控制系统、综合安全检查评估系统、RASP WAF 、CASB、大数据态势感知系统等，用户可以自由灵活的选择对应的安全服务；</p>
                        <p>4、安数云云安全池系统可以与第三方云平台，如Openstack、Zstack等平台无缝结合；</p>
                        <p>5、安数云云安全池系统可以作为完整的独立系统直接接入云平台系统；可以把导流、SDN控制技术作为中间件，把虚拟化安全服务直接融入到云平台系统中；也可以直接部署到传统网络环境中使用。</p>
                        <p>6、安数云云安全池部署方式简单灵活，可以不破坏用户原有的组网，进行云安全池部署，以确保网络安全。</p>
                        <p>7、安数云云安全池具有自动按需分配安全资源、负载分担、旁路流量审计等功能，根据业务不同使流量进入不同的安全资源中。</p>
                        <p>8、安数云云安全池具有主备模式，可在设备故障、链路故障、主控故障等多种情况下进行业务的快速切换，可靠性强。</p>
                        <p>9、安数云云安全池可以弹性部署，根据业务的具体大小随时调整云安全池的规模，方便用户随时扩展。</p>
                        
                        <h4 class="title3">新品RASP WAF 完美解决用户痛点</h4>
                        <div class="line"></div>
                        <p>据了解，安数云RASP WAF是2017年发布的一款运行时御敌、超精准识别，力求实现0误报、0漏报的应用程序自我防护系统，是安数云在沉淀了多年的WEB应用防护经验基础上，根据国内外的安全需求热度做出的创新与提升。</p>
                        <p>安数云RASP WAF系统可以通过Web攻击防御、0 Day漏洞实时补丁修复、OWASP TOP10安全威胁精确防护、网页防篡改等全方位、多维度防护，提升了应用程序的自动免疫能力。相对传统WAF而言，RASP WAF解决了其误报、漏报的问题，通过人工智能等精准识别技术，在运行时监控和保护应用，即便黑客攻击已渗入应用程序内部，RASP WAF也能力缆狂澜，从容应对。</p>
                        <p>截至目前，安数云是国内较早发布RASP WAF系统的三家安全厂商之一。这款产品的优势体现在4个方面：</p>
                        <p>1、不仅能发现漏洞利用，而且能对攻击进行实时自我防护，记录完整攻击路径，将漏洞精准定位到代码行，降低修复漏洞的难度和成本；</p>
                        <p>2、传统WAF对每个用户输入都进行全规则集匹配，效率低下，而RASP WAF仅对于关键点及链接点进行防护，更精准、更高效；</p>
                        <p>3、探针保护程序和应用程序融合为一体，避免额外调用和通讯消耗，对应用程序性能和用户体验影响小；</p>
                        <p>4、能够满足不同部署方式的应用安全防护需求。</p>
                        <p>在云安全和大数据迅猛发展的今天，企业只有紧跟时代步伐，深挖用户需求，才能找到自己的方向，为用户提供满意的产品，显然，安数云做到了。安数云在十多年的发展中始终以用户、市场需求为导向，已经取得了阶段性成功。作为国内领先的应用安全技术公司，为用户安全、高效的使用网络资源保驾护航，这也成为了安数云成立十多年来一直坚持的目标。</p>                     
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>