<template>
    <div style="height:2700px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">安数云让云端安全——可视、可用、可信、可控<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <p>云计算行业呈现出爆发性增长的趋势，全球IT企业都在向云计算转型，面对发展同样迅猛的国内云计算市场，工信部印发《云计算发展三年行动计划》，并提出从提升技术水平、增强产业能力、推动行业应用、保障网络安全、营造产业环境等多个方面，推动云计算健康快速发展，推进 “政务上云”、“企业上云”。</p>
                        <p>云计算是一种公众服务，其带来的安全问题错综复杂，需要技术、标准、监管、法律等各方面结合起来，多管齐下共同解决安全问题。近年来，云计算领域面临的网络安全威胁不断升级，网络攻击武器化，“棱镜门”事件更是给我国信息安全保护敲响警钟。</p>
                        <p>目前国内外关于云计算的安全标准在不断细化，但面对复杂的云安全环境，云计算行业亟需建立完备的安全准则。只有通过建立完备的行业安全准则，才能有效解决由于安全意识不足、管理不规范造成的安全隐患。</p>
                        <p>当前，云安全技术同样面临挑战。安全边界的模糊化、安全需求的个性化、防护需求的多变化、云等保的合规性等问题，都在对云计算时代安全设备提出更高的要求。</p>
                        <p>面对棘手的云安全问题，作为云与大数据安全整体解决方案及服务提供商，安数云以“安全服务数据中心”为理念，通过“软件定义流量、软件定义资源、软件定义威胁” 建立起动态的、闭环的软件定义的云安全服务体系，让云安全问题的解决变得简单、敏捷、合规。</p>
                        <br>
                        <img src="static\images\news\22-1.png" >
                        <h4 class="center">擎安池云安全防护平台总体框架图</h4>
                        <br>
                        <p>为了更好的解决当前云计算领域面临的安全威胁，安数云基于SDS（软件定义安全）技术推出了“擎安池云安全整体解决方案”。通过安全管理、数据分析、按需交付、安全部署，为用户提供了安全合规、弹性扩容、租户隔离、安全可视化的优势服务。</p>
                        <p>目前，安数云“擎安池云安全整体解决方案”已经成功帮助政府部门，电信运营商，矿山、交通等大型央企，互联网金融企业等用户解决了不少实际问题。不仅满足云等保安全需求、落实纵深安全防护，还帮助运营商搭建安全服务平台，为用户私有云及公有云租户提供全方位、一体化安全服务。</p>
                        <p>在安数云安全服务的众多客户中，曾有一用户希望安数云能够帮助他们搭建信息安全实验室，既能让学生通过该平台来实现各种信息安全技术试验，理解信息安全技术的原理，真实体验信息安全技术的实际操作。还要提供信息安全知识体系的教学实验平台，能对学生从密码学、网络安全、系统安全、应用安全、内容安全、数据灾备等方面进行系统化培训。</p>
                        <p>根据用户的需求，安数云部署了一套安数云擎安池整体解决方案，整个方案使用9台服务器，8台用来部署客户的信息安全业务（三个平台），1台用来部署安数云擎安池，该安全资源池现在用来为信息安全实验室的提供安全服务，后期也可以根据客户的需要为客户其它IT业务提供安全服务。</p>
                        <p>安数云已有十余年的发展历史，经历了沉淀期、成长期、发展期三个重要阶段，安数云一直专注于中国信息安全领域的产品、系统、方案等技术研发以及市场营销、服务等工作。目前已经形成以云安全整体解决方案、大数据安全系统为主打， 以RASP WAF、CASB、UeBA等创新安全产品和综合安全检查评估系统等为核心，以定制化安全服务为支撑的整体安全产品体系，
                            力求为用户构建一个先进、统一的信息安全保障体系。可以说，安数云依靠基于SDS的擎安云和擎安池系统，架起了“云端安全+业务安全+边界安全”的防护墙，让云端安全变得可视、可用、可信、可控。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>