<template>
    <div style="height:9000px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">数据中心云安全整体解决方案登陆深圳<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <img src="static\images\news\17-2.gif" >
                        <br>
                        <p>2018年4月26日，第六届亚洲数据中心博览会在深圳召开。来自中国、美国、德国、日本、意大利等多个国家的品牌机构、
                            IDC企业、云计算安全服务提供商齐聚深圳大中华国际交易中心，就数据中心的未来发展、先进技术、安全方案等展开深入探讨与交流。</p>
                        <br>
                        <img src="static\images\news\17-1.jpg" >
                        <h4 class="center">安数云云安全产品线总监吴雷在入盟授牌仪式上接牌</h4>
                        <br>
                        <p>近年来，数据中心的安全问题被广泛关注。随着越来越多的用户业务迁移上云，海量数据在数据中心高度集中，用户在享受数据中心便捷服务的同时，风险隐患随之而来，数据安全防护显得尤为重要。身为云安全联盟（CSA）理事单位，
                            北京安数云信息技术有限公司（简称“安数云”）在第六届亚洲数据中心博览会上，作为云安全参展团代表，携“数据中心云安全整体解决方案”，肩扛使命，震撼亮相。</p>
                        <br>
                        <img src="static\images\news\17-3.jpg" >
                        <br>
                        <img src="static\images\news\17-4.jpg" >
                        <br>
                        <img src="static\images\news\17-5.jpg" >
                        <h4 class="center">安数云售前经理李帅认真为集成商讲解数据中心云安全整体解决方案</h4>
                        <br>
                        <p>据悉，云安全联盟作为非盈利世界性行业组织，致力于国际云计算安全的全面发展。本次博览会中，安数云与电研院等机构、企业共同加入云安全联盟（CSA）。未来，安数云将与众多云安全联盟会员携手奋进，
                            为实现“使用最佳实践为云计算提供安全保障，并为云计算的正确使用提供教育以帮助确保所有其它计算平台的安全”，这一倡导不懈努力。</p>
                        <br>
                        <p>据了解，安数云“数据中心云安全整体解决方案”在博览会一经亮相，便获得国内外友商、数据中心提供商、安全服务集成商、媒体的广泛关注与认可。广东卫视在展会现场围绕“数据中心云安全整体解决方案”及云端安全的先进技术，
                            对安数云云安全产品线总监吴雷进行了现场采访。“作为专业的云与大数据安全整体解决方案提供商，安数云通过把SDN、NFC、大数据分析等业界的先进技术融入到应用安全领域，为了能更好地满足用户需求，特别推出‘擎安池’，为用户提供一站式云端安全解决方案。”安数云云安全产品线总监吴雷介绍说。</p>
                        <br>
                        <img src="static\images\news\17-6.jpg" >
                        <h4 class="center">安数云云安全产品线总监吴雷正在接受广东卫视专访</h4>
                        <br>
                        <p>吴雷分别从数据中心的云端安全问题、用户需求、安数云云安全解决方案的特色优势等方面一一作了详尽介绍。吴雷说，安数云以擎安池为基础，以大数据态势感知系统为安全数据平台，协同各种安全产品提供的安全服务能力，为用户提供一套完整的云安全监管体系，即监督与管理。所谓“监督”，
                            即用户可以通过安数云的综合安全检查评估系统，对用户系统进行漏洞管理（漏洞扫描、等保合规、基线核查、网站核查、数据库安全检查、敏感信息检查、敏感信息防泄漏等一系列的安全检查模块），为用户进行综合风险管理，同时，针对及时发现的风险漏洞，定制安全防护策略。所谓“管理”，
                            即安全防护，通过安数云自研的导流模块，用户可以把业务流量牵引到安数云擎安池中，由安数云自研的WAF、NGIPS、数据库审计与风险控制系统、CASB等安全服务链，对用户业务流量进行多种安全清洗与隔离。</p>
                        <img src="static\images\news\17-7.jpg" >
                        <br>
                        <p>安数云实施“安全服务链机制”，可以更灵活地为用户提供安全服务功能，对用户来说，“不同的用户享不一样的安全服务”，对运营商而言，“不需要购买多种安全产品，而且多租户可以共用同一台虚拟安全设备，即能节省安全资源，又能实现双赢高效运行。”他补充道。</p>
                        <br>
                        <p>多年来，安数云的成绩业内有目共睹，2008-2012年，安数云在WAF系统和扫描渗透类技术的研发夺得丰硕成果；2013-2014年，安数云在数据库系统的相关研发上有所突破； 2015-2017年，安数云在RASP WAF系统，大数据态势感知系统、云安全整体解决方案等方面勇夺8项国家专利。
                            公司积极响应习近平总书记对于信息安全工作的指导思想，不断为国家网络安全建设、用户网络安全需求贡献力量。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>