<template>
    <div style="height:8200px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">政企网安新标准•可信可控云安全 ——安数云可控云安全研讨会圆满召开<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <img src="static\images\news\27-1.jpg" >
                        <p>2018年10月21日，济南教育信息化协会·安数云可控云安全技术研讨会在济南成功举行。来自山东省网信办、公安、疾控中心、各高校、农林局、邮电等各单位安全、信息化部门负责人齐聚济南燕子山庄，共同研讨交流“可控云安全”的相关技术及解决方案。</p>
                        <br>
                        <img src="static\images\news\27-2.jpg" >
                        <br>
                        <p>研讨会由济南教育信息化学会会长李政先生主持主导，会议期间，山东省网信办网络安全协调处处长侯杰、济南教育信息化学会原会长周新利、安数云总经理张太成、安数云云安全产品线负责人吴雷等领导嘉宾依次致辞、分享。</p>
                        <br>
                        <img src="static\images\news\27-3.jpg" >
                        <h4 class="center">嘉宾陆续签到入场</h4>
                        <br>
                        <p>“大数据、云计算发展愈加迅猛的今天，互联互通的网络新时代，安全攻击手段越来越复杂多变。安全问题成为云计算时代亟待重视而解决的问题。如今，整个信息安全的防护思路开始转变。大家已经达成一个共识，单一的安全产品、传统的安全防护思路已经难以满足政企的安全需求。这种环境下，政府和企业该如何应对？如何改变被动现状，是我们当前需要思考的问题。”山东省网信办网络安全协调处处长候杰表示，作为安全厂商，一定要坚守初心，
                            要不断掌握自主可控的创新技术、产品及解决方案，生产出适应政府、企业切实需要的，高效易用的产品，才能肩负使命与责任，为信息安全建设工作保驾护航。</p>
                        <br>
                        <img src="static\images\news\27-4.jpg" >
                        <br>
                        <p>济南教育信息化学会原会长周新利专程莅临此次研讨会，对本次济南各单位与企业信息安全技术研讨交流的模式非常认可，他表示，“安数云可控云安全技术研讨会”的召开，是济南信息安全相关负责人、专家创新思路、转变意识的关键表现，是企业脚踏实地研发技术及产品的敬业精神体现。”</p>
                        <br>
                        <img src="static\images\news\27-5.jpg" >
                        <h4 class="center">张太成现场分享</h4>
                        <br>
                        <p>安数云作为致力于打造“可信安全云”、“可控云安全”的云与大数据安全整体解决方案及服务提供商，研讨会期间，总经理张太成为大家分享了安数云潜心研发云安全、主打“云及大数据安全”的初衷及思路。他表示，“安全厂商研发产品的方向和初心，就是要坚守70%专注合规，30%聚焦创新技术。只有生产合规的创新产品才是用户切实需要，易用可控的产品。”他还通过热点技术分析、
                            市场前景分析、安数云技术发展积累等对云及大数据安全市场现状进行了深入分析，并介绍了安数云能够迅速聚焦安全云、可控云安全，成为领域“独角兽”的实力与优势。</p>
                        <br>
                        <img src="static\images\news\27-6.jpg" >
                        <h4 class="center">张太成现场分享</h4>
                        <p>在领导、专家的互动研讨中，安数云云安全产品线负责人吴雷从安全云技术、云安全技术深入分享了安数云的技术优势及研讨思路。各领导专家对安数云基于OpenStack的安全云技术及基于导流的云安全技术非常感兴趣，深入研讨了安全云理念、云安全技术应用场景、以及一站式安全大数据监控运维技术等。</p>
                        <br>
                        <img src="static\images\news\27-7.jpg" >
                        <h4 class="center">安数云云安全产品线负责人吴雷</h4>
                        <br>
                        <p>如今，政企安全需求井喷，传统信息安全措施“难堪大任”。如何助推政企网络安全建设工作，让网络安全解决方案可信可控可视可用，是网络安全厂商，尤其是云安全厂商亟待解决的问题。此次“可控云安全技术研讨会”的圆满召开，体现了政企领域对“可控云安全技术”的迫切需求。围绕安数云“可信可控云安全技术”的热烈讨论，将进一步推动网络安全行业的再次“进化升级”。</p>
                        <p>作为为政府和企业提供信息安全技术、尤其是提供云及云安全解决方案及服务的安全厂商，应该紧跟市场需求，坚持自主创新、开放创新、持续创新相结合，不断掌握行业最尖端、最核心的技术，不断培养高精尖的网络安全人才及团队，形成自己的核心竞争力，真正扛起建设网络强国、建设网络强国的使命与重任。</p>
                        <br>
                        <img src="static\images\news\27-8.jpg" >
                        </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>