<template>
    <div style="height:2900px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">云端数据的安全保障<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <p>网络安全问题，自其诞生之日起就随着网络信息技术水平的不断进步而水涨船高。伴随着攻击手段的愈加复杂化，安全边界逐渐模糊，更加难以定义，新的信息安全问题开始显现。基于漏洞规则、特征匹配、
                            签名匹配的传统安全防护模式已经不再适应当前的安全需求。仅仅依靠传统防火墙、安全防护软件等简单堆叠的手段，早已无法自如应对网络安全问题。加之，传统企业安全防护手段的种种弊端，
                            更是让企业的安全防护工作迷茫无序、无从下手。组网复杂、扩展性不强的缺点，以及定期更换传统安全设备的繁琐规定，致使企业开始纷纷寻求外包云安全服务解决方案，利用第三方有实力的团队和优势，来降低自担风险。</p>
                        <p>如何保障数据在云端的安全，如果保证云端的各种安全问题，成为全行业亟待解决的共同难题。</p>
                        <p>据某权威调查机构观点，目前用户的安全防护基本是各种安全防护产品的堆叠，运维难，成本高。且效果不佳，难以做到全方位、全生命周期的一体化防护。信息安全行业专家早已经在呼吁，
                            融合丰富的、高效可靠的、软硬结合的整体解决方案，才是新形势下纵深、全面的安全防护首选。</p>
                        <p>北京安数云信息技术有限公司（以下简称“安数云”）作为云与大数据安全整体解决方案及服务提供商，自2007年成立以来，借助近10年的研发积累，凭借云端安全的处理能力，成功上市云安全整体解决方案。
                            该方案以安数云云安全池为中间件，以安数云云平台为基础平台，在网络层、应用层、系统层已经构建出全方位、一体化、多层析的安全防护体系，为用户彻底解决传统环境及云环境下的安全问题。</p>
                    </div>
                    <br>
                    <div class="item">
                        <h4 class="title3">安数云云安全池为云安全打造强大屏障</h4>
                        <div class="line"></div>
                        <p>安数云·云安全池作为云安全整体解决方案中的中间件，是为了解决云环境下的安全问题而提出的整体解决方案。其中包括：安数云云平台、云安全池统一管理平台、网络控制平台。通过导流、SDN控制等技术，
                            融合各类信息安全产品及资源，形成云安全池系统，一站式解决云的安全问题。安数云云安全池可兼容多种云平台，也可以根据安数云提供的接口进行二次开发与合作，降低用户的运维成本。</p>
                        <br>
                        <h4 class="title3">安数云云平台为云安全架起坚实桥梁</h4>
                        <div class="line"></div>
                        <p>安数云云平台作为安数云云安全整体解决方案的核心系统之一，是私有云的管理系统。该系统基于B/S架构，为用户提供Iaas(基础设施即服务)能力，
                            提供了对用户数据中心的计算、存储、网络资源的管理和调度；并提供系统的HA等功能，保证系统的高可用性。</p>
                        <p>用户使用安数云云平台提供的“all in one安装包”可以快速搭建自己的云平台，通过云平台管理系统可以简单方便的完成虚拟机、云盘的创建，迅速将用户的业务迁移到云平台。
                            也可以与安数云的安全产品进行无缝对接，根据云平台的特点进行深度适配，为用户提供一个安全可靠的云环境。同时，用户可基于安数云提供的接口进行二次开发与合作，降低用户维护成本。</p>
                        <br>
                        <h4 class="title3">云边界安全（CASB）让云安全实现纵深防御</h4>
                        <div class="line"></div>
                        <p>安数云CASB系统是云安全整体解决方案的又一核心系统，可以解决使用云应用及服务（包括 SaaS 和 IaaS）过程中所引发的一系列问题。该系统可以深入到具体云应用，敏感信息防护和威胁防护更精准；
                            且实现了透明文件的加解密，对用户透明，并保证数据不在云服务器上裸奔；同时，专注https，实现了证书复用、会话复用，性能更优化；让用户更满意的是，可以提供云应用的可视化和控制性，实用性更强。</p>
                        <br>
                        <h4 class="title3">大数据态势感知让云安全可视、可知、可管、可防、可控</h4>
                        <div class="line"></div>
                        <p>安数云大数据态势感知系统是云安全整体解决方案的核心服务之一。该系统基于大数据技术，对企业全面的安全信息进行集中采集、存储和分析，利用人机交互分析引擎、智能分析引擎和可视化等手段，
                            结合丰富的威胁情报，对企业面临的外部攻击、内部违规行为和APT攻击进行检测和分析，为企业建立快速有效的威胁检测、分析、处置和全网安全态势感知能力。让安全管理可视、可知、可管、可防、可控。
                            是安数云云安全整体解决方案的“全天候全方位安全监测预警专家”。</p>
                        <br>
                        <h4 class="title3">安数云批量安全策略让云安全更全面</h4>
                        <div class="line"></div>
                        <p>为打造行业最佳云安全整体解决方案，安数云凭借多年的积累，将批量安全策略管理融入其中，提供多种自有安全服务，如WAF、IPS、数据库审计与风险控制系统、综合安全检查评估系统、RASP WAF等，
                            设置多层安全体系保障，用户可以自由灵活选择对应的安全服务，确保做出快速应对和防护调整，让云安全整体解决方案更全面、更丰富、更可靠、更适用。同时，安数云的云服务均可基于安数云提供的接口进行二次开发，降低用户运维成本。</p>
                        <p>此外，安数云云安全整体解决方案还支持标配安全产品能力升级、 支持一键导入证书，提供全天候全方位态势感知大屏展示、多项安全审计产品选择、有机结合第三方安全产品，让客户有在增值安全服务内容上有更多的选择。</p>
                        <p>为了让产品满足不断变化的时代要求，安数云建立起一支技术雄厚的专业团队，不断完善，不断创新，为广大客户完美提供充分保障云端安全的云安全服务。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>