<template>
    <div style="height:3700px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">安数云:未来信息安全的主场必定在云端<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                       <p> 当平台即服务成为一种新的理念，各种云平台也如雨后春笋般迅速发酵和成长。一份数据显示，从2015年到2026年，全球公有云市场规模将保持20%的复合增长率，
                           2026年达4930亿美元，其中，PaaS、SaaS、IaaS的年度复合增长率分别为36%、18%和19%。公有云曾被外界视为“烧钱”的业务，
                           但是随着基础设施逐步完善与技术水平的不断进步，越来越多的企业开始重视云端服务，并尝试使用公有云服务以降低IT投入成本和维护成本，
                           云端服务广阔的市场前景逐渐凸显。足以预见，未来信息安全的主场必定在云端。</p>
                    </div>
                    <div class="item">
                        <h4 class="title3">云安全为何备受关注</h4>
                        <div class="line"></div>
                        <p>在云计算技术诞生后不久，国家就对这种新兴的技术表现出了极大的支持，并给予了多项政策推动，其中，2015年是国内云计算政策集中出台的一年。从1月至9月，
                            国务院先后出台了三项与云计算密切相关的政策文件，云计算产业发展、行业推广、应用基础、安全管理等重要环节的宏观政策环境已经基本形成。
                            2015 年1月，《国务院关于促进云计算创新发展培育信息产业新业态的意见》(国发[2015) 5 号)正式发布，该文件也成为了未来几年指导我国云计算发展最重要的政策依据。</p>
                        <p>云计算市场的高速发展引起了黑客群体对于云平台数据的虎视眈眈，并由此在世界范围内引发了一系列的安全事件。2017年6月27日，Petya勒索病毒攻击欧洲多国，
                            机场、银行及大型企业均被病毒波及，其中乌克兰受害最严重。从2015年到2016年间，勒索软件的种类从29种增加到247种，迅速增长的黑色产业使得云安全问题备受关注。
                            超过62.9%的调查对象表示，公有云的安全性确实是影响他们决定是否进行数据迁移的首要因素。而在数据迁移与云安全防护方面，第三方云安全整体解决方案的价值至关重要。</p>
                        <p>第三方云安全整体解决方案缓解了企业将数据及服务迁移到云平台所面临的诸多风险问题，比如，以北京安数云信息技术有限公司（以下简称“安数云”）为代表的云安全整体解决方案，
                            彻底解决了传统环境及云环境下的诸多安全问题。在安数云云安全整体解决方案负责人看来，云安全之所以备受关注，最根本的原因是边界发生了变化。
                            从传统的Web端到云的发展，边界逐渐趋于模糊，其中的安全性也被逐渐打破。对于企业来说，建立一个动态的虚拟边界，重塑云平台的安全边界，可以有效防护新的安全问题。
                            除此之外，云平台的发展导致了企业数据等资源的集中迁移，对于黑客来说，集中的数据资产无异于一个富矿，随便一个小小的数据漏洞都可以让他们赚的盆满钵盈，
                            这无疑又提升了企业数据的风险性，企业对数据安全的防护需求愈加旺盛。</p>
                        <p>安全性是所有云计算平台都绕不开的核心，一个基础常识是，所有客户考虑是否上云的第一点因素，就是云的安全性，也正是这一点，促使众多云服务商们大力关注自身安全性，
                            同时也使得包括安数云在内的多家云与大数据安全整体解决方案及服务提供商，成为了这个时代的宠儿。</p>
                        <h4 class="title3">云安全整体解决方案独占优势</h4>
                        <div class="line"></div>
                        <p>作为国内知名的云与大数据安全整体解决方案及服务提供商，安数云从创立至今一直致力于信息安全领域产品、系统研发，并审时度势的推出了安数云云安全池（中间件）、
                            安数云云平台、综合安全检查评估系统、态势感知系统、RASP WAF系统等产品，吸引了行业的关注和认可。</p>
                        <p>其中，安数云云安全池（中间件）是为了解决云环境下的安全问题而提出的整体解决方案，包括安数云云平台、云安全池统一管理平台、网络控制平台、虚拟化平台。
                            通过导流、SDN控制等技术，融合各类信息安全技术及资源，形成云安全池系统，而虚拟的安全池可以对流量进行清洗，阻断危险、非法、违规的流量， 
                            保障云环境正常安全运行，从根源上一站式解决云的安全问题</p>
                        <p>安数云整体解决方案中的另一核心组成部分——云平台，即私有云的管理系统，基于B/S架构，为用户提供IaaS（基础设施即服务）能力，
                            提供对用户数据中心的计算、存储、网络资源的管理和调度，并提供系统的HA等功能，保证系统的高可用性。</p>
                        <p>用户使用安数云云平台提供的“all in one安装包”可以快速搭建自己的云平台，通过云平台管理系统可以简单方便的完成虚拟机、云盘的创建，迅速将用户的业务迁移到云平台。
                            同时，又能与安数云的所有安全产品及第三方安全产品进行无缝对接，根据云平台的特点进行深度适配，为用户提供安全可靠的云环境。同时，
                            还可基于安数云提供的接口进行二次开发与合作，降低用户运维成本。</p>
                        <br>
                        <img src="static\images\product.jpg" >
                        <br>
                        <h4 class="title3">安数云云安全池8大优势护安全</h4>
                        <p>和同类产品相比，安数云云安全池有以下8大优势：</p>
                        <p>优势一、云安全池使用自有导流、SDN控制等技术，灵活部署池内的虚拟网络，融合各类信息安全技术及资源，形成云安全池系统，一站式解决云的安全问题。</p>
                        <p>优势二、云安全池可以解决虚拟网络东西向、南北向网络安全问题，通过导流方案把虚拟网络引入到云安全池中。</p>
                        <p>优势三、云安全池提供多种自有安全服务，如WAF、IPS、数据库审计与风险控制系统、综合安全检查评估系统、RASP WAF 、CASB、大数据态势感知系统等， 
                            用户可以自由灵活的选择对应的安全服务；同时，云安全池可基于安数云提供的接口进行二次开发，降低用户运维成本。</p>
                        <p>优势四、云安全池可以和公有云、私有云进行无缝对接，支持的公有云如：阿里云、华为云、亚马逊云等，支持的私有云，如Openstack、Zstack、Vmware。</p>
                        <p>优势五、云安全池可以作为完整的独立系统直接接入云平台系统；可以把导流、SDN控制技术作为中间件，把虚拟化安全服务直接融入到云平台系统中；
                            也可以直接部署到传统网络环境中使用。</p>
                        <p>优势六、云安全池部署方式简单灵活，可以不破坏用户原有的组网，进行云安全池部署，以确保网络安全。
                            同时，支持弹性部署，根据业务的具体大小随时调整云安全池的规模，方便用户随时扩展。</p>
                        <p>优势七、云安全池具有自动按需分配安全资源、负载分配、旁路流量审计等功能，根据业务不同使流量进入不同的安全资源中。</p>
                        <p>优势八、云安全池具有主备模式，可在设备故障、链路故障、主控故障等多种情况下进行业务的快速切换，可靠性强。</p>
                        <p>信息技术正在高速前行，安全产品及服务必须要跟上节奏。而且随着物联网、大数据和云计算等技术的深度融合，“未来信息安全的主场必定在云端”已经不再是一句空话，
                            不论是企业还是个人，用户都会将云数据安全监管和控制问题的重要性提上日程，更为灵活、安全、可靠的安数云云安全解决方案则为云安全、大数据安全提供了无限可能。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>