<template>
    <div style="height:5600px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">应央企所需 助央企发展——安数云亮相“2018中央企业网络安全与工业互联网交流研讨大会”<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <p>2018年7月5日，一年一度的“中央企业网络安全与工业互联网交流研讨大会”（以下简称“央企研讨会”）在北京成功举办。本届央企研讨会主题由公安部网络安全保卫局、国家网络与信息安全信息通报中心、国务院国有资产监督管理委员会综合局指导，中央企业网络与信息安全信息通报秘书处组织主办。来自能源、电力、交通、航空、运营商、金融、军工等领域的95家中央企业和19家金融机构的信息化和网络安全主要负责同志齐聚北京，共同研讨我国中央企业网络安全保障体系建设。</p>
                        <br>
                        <img src="static\images\news\23-1.jpg" >
                        <br>
                        <p>公安部网络安全保卫局总工程师郭启全、国有资产监督管理委员会综合局陈建刚处长出席了本次大会，并发表致辞。</p>
                        <p>本届央企研讨会以“自主创新 数智央企”主题为引领，融合了工业互联网与安全、人工智能与安全、大数据与安全、云计算与安全四个领域的特色分论坛，聚焦探讨如何加强关键信息基础设施等级保护安全防护能力建设，落实国家网络与信息安全信息通报工作规范要求，交流工业互联网安全领域最前沿的防护理念与技术成果，通过中央企业齐联动，从而推动我国中央企业网络安全保障体系建设，提升工业互联网安全防护水平。</p>
                        <br>
                        <img src="static\images\news\23-2.jpg" >
                        <br>
                        <p>北京安数云信息技术有限公司作为云与大数据安全整体解决方案及服务提供商，今年，为本届研讨会带来最具高可用性的“政务云安全整体解决方案”、“擎安保·等保一体机”、“邮件安全解决方案”等。</p>
                        <p>安数云“政务云安全整体解决方案”是以电子政务安全运营监管平台为抓手，以“监+管”俩方面为核心，容调度、管理、运维、防护于一体，打造政务云电子服务平台、安全运营平台、调度监管平台、数据管控平台。监，既监督，监督政府云的整体运行情况，及对应的安全设备是否达到安全防护等基本要求。管，既管理，通过制定规范流程，管理政府云及安全设备来保证政务云、业务、数据安全。目前，安数云“政务云安全整体解决方案”已经在山东、南京、江西、广州、深圳、河南等地广泛应用。</p>
                        <br>
                        <img src="static\images\news\23-3.jpg" >
                        <br>
                        <p>本届央企研讨会上，安数云“邮件安全解决方案”备受欢迎。该解决方案针对电子邮件的各种威胁，采用“三维+一脑”的防护策略，实现了事前持续监控、事中纵深防御、事后追踪溯源，同时在“三维”策略的基础上引入人工智能“一脑”——威胁态势分析，根据多种邮件安全风险模型，从海量杂乱的邮件相关数据发现威胁与异常，做到了防干扰、防“内鬼”，全面防护邮件安全，彻底解决电子邮件面临的多重威胁。</p>
                        <br>
                        <img src="static\images\news\23-4.jpg" >
                        <p>安数云擎安宝·等保一体机作为安数云的明星产品，在本届央企研讨会上得到国家电网、金融机构等企业的高度关注。擎安保·等保一体机是公司遵循国标：GBT 22239《信息安全技术信息系统安全等级保护基本要求》自主研发的一套全流程自动化、一键式、可反复自查的额信息系统，融合了自查评估与整改加固两大功能，为二、三、四级等保系统提供一站式等保合规整体解决方案，帮助用户顺利通过等级保护测评。从物理安全、网络安全、主机安全、应用安全、数据安全等多个层面进行体系化等保建设，提高安全运维效率。同时，通过擎安保提供的定制化安全增值服务，可以实现全网动态监测、精准感知、主动防护。</p>
                        <p>“应央企所需，助央企发展”，安数云众多产品获得了央企参会代表的关注和肯定。未来，安数云将不遗余力，继续努力，不断创新，让安全更简单、运维更高效，推动中央企业信息安全保障体系建设，为我国打造网络安全强国增添动力。</p>
                        <br>
                        </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>