<template>
    <div style="height:2400px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">安数云RASP  WAF贴近用户实际需求打造用户放心产品<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                       <p>网络不断改变人类的生活，在带来便利的同时，网络攻击，数据泄露等安全问题开始频繁出现，仅2016年被泄露数据总量就已超过42亿条。 2017年仍是“战事不断”，今年2月，俄罗斯黑客“Rasputin”利用SQL注入漏洞获得了系统的访问权限，黑掉了60多所大学和美国政府机构的系统，并从中窃取了大量的敏感信息。
                           今年5月，勒索比特币的病毒“永恒之蓝”事件爆发，国内高校、政府，以及一些公司的计算机设备一度处于瘫痪状态，全球安全防御形势不容乐观。</p>
                        <p>在这样的大背景下，以安数云（北京安数云信息技术有限公司）为代表的一批网络安全技术企业，利用沉淀多年的网络安全经验以及全球领先的网络防御技术，为用户的网络安全研发了适用性更强、可信度更高的防御系统——安数云 RASP WAF，一款新生代应用漏洞的超级克星。</p>
                    </div>
                    <div class="item">
                        <h4 class="title3">用户的网络安全要求</h4>
                        <div class="line"></div>
                        <p>安数云为了打造出一款切实贴近用户使用需求的防御系统，组织调研组以用户网络安全需求为目的展开了相关调研，把用户看重的安全防御系统需求进行归纳总结后发现，有以下几类安全困扰亟待解决，即网络基本安全、应用系统安全、平台安全。</p>
                        <p>网络基本安全指的是，在网络正常运行时，受到攻击的情况下，能够保证网络系统继续运行，网络管理/网络部署的资料不被窃取，具有入侵检测以及跟踪体系，且提供灵活而高效的内外通讯服务；与普通网络应用不同的是，应用系统是网络功能的核心，同时也是检测一个防御系统是否强大的因素，
                            具体体现在，当出现恶意攻击时防御系统能否阻挡这些攻击，能否对通讯加密、对敏感信息加密，能否阻止攻击者窃取机密。当攻击者突破第一道防线的时候，能否阻止其到达攻击目标。如果一款防御系统能满足以上要求，无疑会对用户的网络安全使用带来极大保障，安数云RASP WAF系统就是根据这些来设计的。</p>
                        <h4 class="title3">安数云RASP WAF的防御能力</h4>
                        <div class="line"></div>
                        <p>安数云RASP WAF系统正是基于用户对网络安全的需求打造出的一款实时防御系统，在技术优势上是“理解应用”，只有真正触发关键检测点的数据才被检测，避免其他数据受到干扰，因此，误报率极小；同时，安数云RASP WAF系统是直接获得应用处理的最终参数，这些数据都是经过解码后的原始数据，
                            避免了各种数据编码绕过技术，从而降低了漏报率。更为核心的是，安数云RASP WAF可以实时对网络安全威胁进行监控、警告及拦截，保证Web服务器安全运行。不仅如此，这套防御系统还能在发现漏洞的同时，记录完整攻击路径，将漏洞精准定位到代码级，降低修复漏洞的难度和成本。</p>
                        <p>安数云所研发的RASP WAF系统并不是像传统WAF一样，传统WAF对用户网络形成一个保护伞，将曾出现的恶意攻击进行相应的拦截。而RASP WAF系统是把保护装置植入相应的程序中，使其具有自我免疫功能，这样的好处是避免了误杀、漏杀。安数云RASP WAF系统具有强大的防护能力，
                            高效的处理性能，简单的应用部署，对于既想保证Web应用安全，又因为传统WAF部署方式复杂而不知所措的用户来说极为合适。</p>
                        <h4 class="title3">安数云RASP WAF的用户价值</h4>
                        <div class="line"></div>
                        <p>据世界顶尖信息技术研究和分析公司Gartner 预测，到2020年，99%的漏洞利用行为都将每年至少出现一次，同时，越来越多的攻击者们也将利用应用程序中的漏洞以及配置中的失误进行攻击。这就意味着企业必须采取快节奏的方式实时应对，
                            否则系统受损与数据泄露将给公司带来巨大的经济损失。安数云RASP WAF通过对服务器加载探针技术，有效提高了Web应用自身防御能力，提高了用户网络安全系数。</p>
                        <p>安数云专注网络安全已近十年，公司的使命是用互联网思维，立足云安全池及大数据安全，研发出让用户放心，操作简单，功能强大的网络安全解决方案。而这款RASP WAF系统，
                            作为安数云产品线中的重要创新产品，正是围绕“贴近用户实际需求、解决用户问题困扰”而精心打造出的一款Web应用安全的主流防御系统。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>