<template>
    <div style="height:5500px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">关于安全云服务的资源池化和虚拟化<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <img src="static\images\news\14-1.png" >
                        <br>
                        <p>云计算的核心理念就是通过互联网络为用户提供按需的IT资源服务。</p>
                        <p>为了达到这个目标，云服务提供商首先要保证拥有一个容量充足的资源池以满足在并发的业务高峰时刻仍能满足用户的服务要求，
                            这就是云服务的资源池化，而这个容量充足、可扩展的资源池也就是按需业务提供的基础。</p>
                        <p>另一方面，由于用户在使用云服务时无须了解云中的实际架构和技术实现，从用户感知上其使用的是独立完整的设备或计算资源，
                            用户在使用云服务时对计算资源的这种独立性要求，将驱动云服务解决方案在实现资源池化的基础上提供将计算资源划分为多组的业务逻辑单元并提供给用户的能力，
                            这就是云服务的资源虚拟化。</p>
                        <p>在理想的状态下，云计算的技术方案最好能做到资源池化和虚拟化的无缝连接，也就是在资源池的构建上可以通过物理设备的加入实现弹性的动态容量扩展。
                            另一方面，在已经构建的资源池上进行灵活的按需独立逻辑分组。在实际实现时，由于目前云计算技术的限制，很多资源的云化提供上并未能完全实现这一点。
                            例如在设备的虚拟化方面，目前跨物理主机的虚拟设备解决方案就尚未成熟。</p>
                        <br>
                        <img src="static\images\news\14-2.png" >
                        <br>
                        <p>安全云服务作为一种特定的云服务，在其技术实现中最重要的也是资源能力的池化和虚拟化，只不过这种池化和虚拟化所针对的是网络安全这种特殊的计算资源和能力。
                            为了满足用户的各种网络安全防范要求，安全云服务提供商在安全云服务的业务体系中一般包括防火墙访问控制、DDoS攻击防护、入侵检测和防护、特定应用的安全检测和过滤
                            （如Email、Web的内容过滤，木马、病毒等恶意代码的检测和过滤，特定URL流量过滤，垃圾邮件过滤等）、网络安全脆弱性扫描检测、Web等特定应用的安全检测、
                            安全事件的监控和分析、网络异常流量的检测、在线病毒和木马查杀、在线终端安全性检测等服务。这些安全云服务根据其业务提供的层次和形式分属于SIaaS、SPaaS、SSaaS的范畴，
                            但不管这些业务的提供内容和形式如何，作为一种特定的云计算服务，均存在着资源池化和虚拟化的实现问题，所不同的是对于不同的安全云服务，其资源池化和虚拟化所采用的技术实现方案有所不同。</p>
                        <br>
                        <img src="static\images\news\14-3.png" >
                        <br>
                        <p>安全云服务资源池化指的是在多台安全设备中采用集群技术或者在安全处理软件中引入分布式计算技术，从而形成对用户透明的统一网络安全能力池的过程。
                            安全云服务资源池化过程中要解决的主要问题是可扩展性、可管理性和可靠性。可扩展性指的是资源池的容量可以根据用户业务需求的增加进行弹性的扩充。
                            可管理性指的是在资源池化之后系统具有对资源池的统一监控调度和分配的能力。可靠性指的是池化之后的资源池具有统一的一体化的协同处理和容错能力，
                            不会因为特定物理安全设备单元的故障或失效影响到整个资源池的正常运作。</p>
                        <br>
                        <img src="static\images\news\14-4.png" >
                        <br>
                        <p>安全服务资源虚拟化指的是在实现资源池化的基础上根据用户需求在资源池中划分出逻辑独立的虚拟化安全能力提供给用户使用的过程。在用户看来，用户正在使用的是一个完全独立的安全设备和软件。
                            安全服务资源虚拟化过程中要解决的主要问题是逻辑隔离、业务复用和智能感知。逻辑隔离指的是通过设备或用户管理实现用户之间资源和数据的隔离，保障用户独立资源使用的业务体验。
                            业务复用指的是多个用户使用的虚拟安全能力资源在时间、带宽等方面实现在资源池中物理设备的复用，提高安全资源的利用率。智能感知指的是在安全服务资源虚拟化过程中可以智能感知资源池的业务状态和用户要求，
                            实现设备资源和用户需求的契合。</p>
                        <br>
                        <img src="static\images\news\14-5.png" >
                        <br>
                        <p>以上分析了在安全服务资源池化和虚拟化过程中面临的一些主要问题。在各种安全云服务中，为了获得特定的业务能力，所采用的安全设备、安全软件各不相同，其资源池化和虚拟化采用的方法也各不相同，实现的难度也各异。</p>
                        <p>以北京安数云信息技术有限公司成功研发的云安全资源池为例。安数云·云安全池（中间件）是为了解决传统及云环境下的安全问题而提出的整体解决方案。其中包括：安数云云平台、云安全池统一管理平台、网络控制平台。
                            通过导流、SDN控制等技术，融合各类信息安全产品及资源，形成云安全池系统，解决云的安全问题。</p>
                        <br>
                        <img src="static\images\news\14-6.png" >
                        <br>
                        <p>安数云云安全池核心优势：</p>
                        <p>1、使用自有导流、SDN控制等技术，灵活部署池内的虚拟网络，融合各类信息安全技术及资源，形成云安全池系统，解决云的安全问题；</p>
                        <p>2、云安全池系统可以解决虚拟网络东西向、南北向网络安全问题，通过导流方案把虚拟网络引入到云安全池中；</p>
                        <p>3、云安全池提供多种自有安全服务，如WAF、IPS、数据库审计与风险控制系统、综合安全检查评估系统、RASP WAF 、CASB、大数据态势感知系统等，用户可以自由灵活的选择对应的安全服务；</p>
                        <p>4、云安全池系统可以和公有云、私有云进行无缝对接，支持的公有云如：阿里云、华为云、亚马逊等。支持的私有云，如Openstack、Zstack、vmware。</p>
                        <p>5、云安全池系统可以作为完整的独立系统直接接入云平台系统；可以把导流、SDN控制技术作为中间件，把虚拟化安全服务直接融入到云平台系统中；也可以直接部署到传统网络环境中使用。</p>
                        <p>6、云安全池部署方式简单灵活，可以不破坏用户原有的组网，进行云安全池部署，以确保网络安全。</p>
                        <p>7、云安全池具有自动按需分配安全资源、负载分担、旁路流量审计等功能，根据业务不同使流量进入不同的安全资源中。</p>
                        <p>8、云安全池具有主备模式，可在设备故障、链路故障、主控故障等多种情况下进行业务的快速切换，可靠性强。</p>
                        <p>9、云安全池可以弹性部署，根据业务的具体大小随时调整云安全池的规模，方便用户随时扩展。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>