<template>
    <div style="height:2500px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">云服务日益普及,安数云云安全整体解决方案捍卫企业云安全<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <p> 近年来，随着云计算市场应用的快速增长，越来越多的企业进入到云领域，受市场需求驱动，云计算产品及解决方案日趋丰富和成熟。但云计算数据资源具有规模化和集中化特征，
                           一旦遭遇破坏和故障，影响巨大。今年五月以来爆发的勒索病毒便给众多企事业机构和个人计算机用户带来巨大的数据安全威胁。血的教训在呼吁，
                           保障行业云计算安全迫在眉睫。当“云安全”概念被广泛关注，各大主流企业也纷纷加快布局到云安全解决方案中，这其中不乏一些行业佼佼者。
                           日前，安数云（北京安数云信息技术有限公司）2017年正式推出云安全整体解决方案，为广大云用户提供安全保障。</p>
                        <p> 安数云云安全整体解决方案以云安全池为中间件，以安数云云平台为基础平台，通过多种安数云自有安全服务及定制化服务，
                            为第三方私有云、公有云提供各种安全服务及丰富灵活的安全方案。</p>
                        <p>安数云云安全整体解决方案一经推出便受到众多企业的欢迎，这不仅得益于其所构架的独特导流技术，能够直接将第三方云环境中的业务流引入到安全资源池中并加以清洗，
                            从源头杜绝外来入侵的可能；还可以通过NFV自动化部署方案为用户提供更加易用可靠的安全解决方案，无论是传统环境还是云环境下的安全问题都能够一站式解决。
                            除此之外，用户可以根据自身需求进行定制，从而让安数云云安全整体解决方案满足客户的每一处细节要求，
                            打造人性化高端服务。从高科技和灵活性两个角度，全方位、多角度地捍卫客户的云安全健康。</p>
                        <p>云安全整体解决方案中最值得称道的就是其中的自有云平台及云边界安全（CASB）的无缝融合。2017年6月勒索病毒攻击欧洲多国机场、银行等大型企业，随之国内也频受病毒攻击，
                            在这场全球闻之色变的病毒袭击中，国内选择安数云云安全整体解决方案的实验局用户们丝毫未受影响。据安数云研发工程师介绍，从传统的Web端到云端的发展，边界逐渐趋于模糊，
                            其中的安全性也被逐渐打破。对于企业来说，建立一个动态的虚拟边界，重塑云平台的安全边界，可以有效防护新的安全问题。
                            安数云整体安全解决方案充分考虑到用户云安全保护的每一个环节，从根源上一站式解决云的安全问题。</p>
                        <p>专注网络安全近十年，安数云已经成功推出了从云应用、云安全、云运营到云服务的整体解决方案及服务体系。作为产品矩阵中的主打，安数云安全整体解决方案围绕“贴近用户实际需求、
                            解决用户问题困扰”，为政府机构、金融等大型央企、军队军工、科研院所、企业等，精心打造出一款解决传统环境及云环境安全问题的解决方案，让每个用户的IT更安全、更稳定，操作更简单、更易用。</p>
                        <br>
                        <br>
                        <img src="static\images\banner2-1.png" >
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>