<template>
    <div style="height:3200px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">安数云：打造安全服务链机制 修筑云安全堡垒<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">                       
                        <br>
                        <p>网络信息安全问题已经上升到国家的高度，面对层出不穷的网络安全威胁，传统单功能信息安全设备存在资源浪费、运维复杂、数据浪费等弊端，集多种功能于一体的软硬件集成开发类产品和系统应运而生。
                            信息安全市场高速发展，云安全是重要方向，行业领域入局者众多，安数云作为云安全厂商和服务商与其他安全厂商相比到底有何不同？日前，安数云售前经理张海将在接受信息化观察网记者的采访时给出了他的答案。</p>
                        <br>
                        <img src="static\images\news\21-1.png" >
                        <h4 class="center">安数云售前经理张海将</h4>
                        <br>
                        <p>信息化观察网：当前，业务上云成为大势所趋，云安全需求更加旺盛，对于云安全，您是如何定义的?</p>
                        <p>张海将：我们所说的云安全，实际上指的是云自身的安全和云上业务的安全。针对各行业面临的云计算安全的各种困扰，关于云自身安全，目前国家已有明确的等保要求。而云上业务的安全除了传统意义上的安全如边界安全、内容安全、主机安全等以外，
                            还包括了云租户的安全和云内东西流量的安全隔离。其中租户的安全和东西向隔离是云环境下的特色要求。</p>
                        <p>信息化观察网：由于传统的安全防护手段无法很好地提供安全防护，造成数据泄露事件频发，您认为传统安全弊端主要表现在哪些方面？</p>
                        <p>张海将：近年来信息泄露问题频发，让大家不得不重新审视传统安全存在哪些弊端。我认为传统安全的弊端主要表现在四个方面：</p>
                        <p>首先是资源的浪费，传统安全设备独立运行，随着时间的变化，安全设备无法及时更新换代，造成严重的资源浪费。</p>
                        <p>其次就是运维过于复杂。传统安全设备的堆叠，导致用户网络拓扑复杂，维护成本高，出错率也高，增加了运维复杂度。</p>
                        <p>而随着网络安全的发展，传统安全已无法满足《网络安全法》及云等保中对云平台的安全要求。</p>
                        <p>还有一个影响因素，由于缺乏安全数据分析平台，造成了大量安全数据浪费，无法帮助用户了解整体安全状况。</p>
                        <p>信息化观察网：安数云作为云安全厂商和服务商，在云端安全服务中是如何做的？</p>
                        <p>张海将：安数云作为云与大数据安全整体解决方案及服务提供商，基于SDS（软件定义安全）技术推出了“擎安池云安全整体解决方案”。</p>
                        <p>安数云擎安池云安全解决方能以擎安池（安全资源池）为基础，以大数据态势感知系统为安全数据平台，协同各种安全产品提供的安全服务能力，为用户提供一套完整的云安全监管体系，即监督与管理。所谓“监督”，即用户可以通过安数云的综合安全检查评估系统，
                            对用户系统进行漏洞管理（漏洞扫描、等保合规、基线核查、网站核查、数据库安全检查、敏感信息检查、敏感信息防泄漏等一系列的安全检查模块），为用户进行综合风险管理，同时，针对及时发现的风险漏洞，定制安全防护策略。所谓“管理”，即安全防护，
                            通过安数云自研的导流模块，用户可以把业务流量牵引到安数云擎安池中，由安数云自研的WAF、NGIPS、数据库审计与风险控制系统、CASB等安全服务链，对用户业务流量进行多种安全清洗与隔离。</p>
                        <p>安数云实施“安全服务链机制”，可以更灵活地为用户提供安全服务功能，对用户来说，“不同的用户享不一样的安全服务”，对运营商而言，“不需要购买多种安全产品，而且多租户可以共用同一台虚拟安全设备，即能节省安全资源，又能实现双赢高效运行。</p>
                        <p>信息化观察网：在刚刚结束的2018（第三届）中国网络信息安全峰会上，擎安池云安全整体解决方案被授予云安全有效解决方案奖，能否跟我们分享下安数云在云端安全未来研发方向上，有何规划？</p>
                        <p>张海将：首先感谢大会组委会对擎安池云安全整体解决方案给予充分的肯定。安数云云安全调度运维管理平台系统作为云安全的有效解决方案，通过多种安数云自有安全服务及定制化服务，以云安全池为中间件，安数云云平台为基础平台，为第三方的私有云，
                            公有云提供各种安全服务及丰富灵活的安全方案；也可以通过安数云独有的导流技术将第三方云环境中的业务流引入到安全资源池中进行多种安全设备的清洗；同时，NFV自动化部署方案为可以为用户提供更加易用可靠的安全解决方案，彻底解决传统环境及云环境下的安全问题。用户也可以根据需求自行定制安全服务。</p>
                        <p>在专有云市场，我们目前的规划是打造安全数据中心，后续我们会给用户提供更加丰富易用的安全服务策略，在性能上有更高的提升，更好的管理分布式节点，兼容跟多的安全产品。特别在数据安全方向，我们后续会加大投入，争取为用户打造一个安全的堡垒。</p>
                        <p>在公有云市场，我们也会提供安全的saas服务，面向全国的用户。</p>
                        <p>结语：新的安全需求正在推动着整个云安全领域向上发展，云安全服务正在主导安全市场发展。安数云作为云与大数据安全整体解决方案及服务提供商，依靠云安全创新技术打造“安全服务链机制”，将致力于为行业用户修筑云安全堡垒。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>