<template>
    <div style="height:5800px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">“2018中国云安全最佳解决方案奖”得主已揭晓<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <img src="static\images\news\19-1.jpg" >
                        <br>
                        <p>6月6日，2018（第三届）中国网络信息安全峰会在京隆重举行。中央网信办、工信部网络安全管理局、中国工程院院士、中国科学院院士、国家信息中心、公安部网络安全保卫局、
                            国家信息技术安全研究中心等嘉宾出席会议，深信服科技股份有限公司、北京北信源软件股份有限公司、北京安数云信息技术有限公司等知名安全厂商携最新安全发展趋势及最佳实践案例等亮相峰会。
                            本届峰会吸引了来自政府、军队军工、金融、电信、电商等各行业信息安全管理者、从业者的高度关注，现场座无虚席。</p>
                        <br>
                        <p>更为值得关注的是，“2018中国云安全最佳解决方案奖”获奖者名单也在该峰会中揭晓。</p>
                        <br>
                        <p>安数云作为云与大数据安全整体解决方案及服务提供商，此次峰会分享了基于SDS（软件定义安全）技术的“擎安池云安全整体解决方案”,并得到参会嘉宾、行业专家及用户的一致好评。
                            中国信息安全协会专家对安数云“擎安池云安全整体解决方案”给予高度评价。专家表示，安数云擎安池系统采用先进的软件定义安全技术即SDS技术提供云安全整体解决方案。
                            SDS技术颠覆了传统的安全服务模式，做到了安全服务按需分配，安全服务集中管理、安全服务统一分析。安数云擎安池系统在用户层面和安全服务层面同时做到按需配置的安全产品，
                            同时该产品提供新的服务模式，以服务的方式对外展现，可以做到用户层及服务层的安全服务按需申请，更加贴近用户原始需求，值得行业借鉴。为此，特别授予安数云“擎安池云安全整体解决方案”以“2018中国云安全最佳解决方案奖”。</p>
                        <br>
                        <img src="static\images\news\19-2.jpg" >
                        <br>
                        <h4 class="center">安数云研发总监周黎明领取奖牌</h4>
                        <br>
                        <p>会议期间，安数云研发总监周黎明、售前经理张海将以“云端安全新思路”为主题接受了《信息化观察网》的特别专访，分享了云安全市场形势、云安全市场面临的挑战以及安数云在云安全领域探索与实践的云端安全新思路——软件定义安全，并系统地介绍了安数云擎安池云安全整体解决方案。</p>
                        <br>
                        <img src="static\images\news\19-3.jpg" >
                        <br>
                        <h4 class="center">安数云研发总监周黎明接受专访</h4>
                        <br>
                        <img src="static\images\news\19-4.jpg" >
                        <br>
                        <h4 class="center">安数云售前经理张海将接受专访</h4>
                        <br>
                        <p>安数云擎安池云安全解决方能以擎安池（安全资源池）为基础，以大数据态势感知系统为安全数据平台，协同各种安全产品提供的安全服务能力，为用户提供一套完整的云安全监管体系，即监督与管理。所谓“监督”，即用户可以通过安数云的综合安全检查评估系统，
                            对用户系统进行漏洞管理（漏洞扫描、等保合规、基线核查、网站核查、数据库安全检查、敏感信息检查、敏感信息防泄漏等一系列的安全检查模块），为用户进行综合风险管理，同时，针对及时发现的风险漏洞，定制安全防护策略。所谓“管理”，即安全防护，通过安数云自研的导流模块，
                            用户可以把业务流量牵引到安数云擎安池中，由安数云自研的WAF、NGIPS、数据库审计与风险控制系统、CASB等安全服务链，对用户业务流量进行多种安全清洗与隔离。</p>
                        <br>
                        <p>此外，安数云实施“安全服务链机制”，可以更灵活地为用户提供安全功能。对用户来说，“不同的用户享不一样的安全服务”，对运营商而言，“不需要购买多种安全产品，而且多租户可以共用同一台虚拟安全设备，即能节省安全资源，又能实现双赢高效运行”。</p>
                        <br>
                        <p>最后，周黎明与张海将表示，在专有云这个市场，安数云的目标是打造安全数据中心，安数云会不懈努力，提供更加丰富易用的安全服务策略，在性能上有更高的提升，更好的管理分布式节点，兼容更多的安全产品。特别在数据安全方向，安数云会加大投入，争取为用户打造一个安全的堡垒。
                            在公有云市场，安数云也会提供安全的SAAS服务，为更多用户提供服务。</p>
                        <br>
                        <p>作为从传统安全厂商成功转型为云与大数据安全整体解决方案及服务的提供商，自2007年成立以来，安数云便立足中国信息安全领域，潜心研究并实践满足市场需求的安全产品、系统、方案等，并不断聚焦融合。目前，安数云已经形成以云安全整体解决方案、大数据态势感知系统为主打，
                            以RASP WAF（运行时应用程序自我保护系统）、CASB（云访问安全代理系统）、UEBA（用户与实时行为分析系统）、邮件安全解决方案、综合安全检查评估系统等为核心，以定制化安全服务为支撑的整体安全产品矩阵，力求为用户构建一个先进、统一的信息安全保障体系。
                            今后，公司仍将坚持不懈的积极响应国家对于信息安全工作的指导思想及要求，不断为国家网络安全建设、用户网络安全需求贡献力量。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>