<template>
    <div style="height:4300px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">高校仍在泄露个人信息，如何拧紧保护个人隐私这根“弦“？<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <p>11月27日，中华人民共和国教育部针对“个别省份和学校公示受助学生信息，严重侵害学生权益”的事件，进行了严厉整改，并印发了《关于全面清理和规范学生资助公示信息的紧急通知》
                            （以下简称“通知”）。通知明确规定，一、全面清理超过期限的学生资助公示信息。要求各中央部门所属高校要在12月10日前，全面排查本校及所属院（系）学生资助公示信息，
                            原则上要将超过公示期限的学生资助信息，从学校和院（系）官网上全部撤下。二、进一步规范学生资助信息公示工作，命令不得将学生身份证件号码、家庭住址、电话号码、
                            出生日期等个人敏感信息进行公示。</p>
                        <br>
                        <img src="static\images\news\13-1.png" >
                        <br>
                        <p>然而，保护学生个人信息和隐私这根“弦”并没有想象中拧得那么紧。12月11日起，澎湃新闻先后报道了西藏大学、西南交通大学、常州大学、浙江大学等学校网站在教育部清理令超过最后时限之后，
                            依然存在公示信息泄露学生或教师个人隐私的情况。《西南财经大学2015年高水平运动员测试合格名单公示》，该公示不仅将57名学生的姓名、性别、中学等个人信息公布，身份证号码也完整公布。</p>
                        <br>
                        <img src="static\images\news\13-2.png" >
                        <br>
                        <p>如今，个人隐私保护已经上升到国家法律问题。2017年6月1日正式实施的《中华人民共和国网络安全法》，明确规定，网络运营者不得泄露个人信息。但在信息错综复杂的网络时代，
                            个人信息保护除了需要加强网站运维等工作，还要对数据资产等进行系统化的防护措施。比如，充分借力“综合安全检查评估”类系统。通过对网站进行7*24小时监控，
                            识别出身份证号、手机号、QQ号、邮箱等敏感信息，通过邮件、短信等实时提醒网站运营人员及时清除以上信息。</p>
                        <br>
                        <img src="static\images\p21.png" >
                        <br>
                        <p>目前，业内已经有多家企业研发了敏感信息综合评估类产品，以北京安数云信息技术有限公司成功研发的“综合安全检查评估系统”为例，该系统可以通过正则表达式提取出疑似敏感信息，
                            通过内置的算法等进行进一步判断，删除误报。安数云综合安全检查评估系统，还可以通过语义分析对黄赌毒等敏感内容进行检测，而且在相关技术上申请了专利，更具实用性及可靠性。</p>
                        <br>
                        <img src="static\images\news\13-3.jpg" >
                        <br>
                        <p>据了解，“安数云综合安全检查评估系统”是一款“全生命周期漏洞管理与等级保护检查评估系统”。该系统包括资产管理、系统漏扫、网站漏扫、数据库漏扫、基线配置核查、
                            木马病毒扫描、弱口令扫描、网站恶意代码扫描、实时在线的网站监控预警（含可用性、安全漏洞、篡改、敏感内容、网马、暗链、钓鱼等）、等级保护检查评估等功能，一揽子解决了用户信息化环境下，
                            所有应用设备及信息系统的漏洞管理、监测预警、定级评估等问题，实现了等保合规化与扫描结果的综合分析与可视化展示。安数云综合安全检查评估系统完全有能力针对高校学生个人隐私信息，
                            进行全面有效、合法合规、可靠可信的数据资产安全评估，将保护学生个人隐私信息这根“弦”，拧紧，拧牢。</p>
                        
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>