<template>
    <div style="height:4800px;position:relative;">
        <div>
            <ProductMain></ProductMain>
        </div>
        <div class="leftContainer">
        <div class="newsDiv">
            <hr class="half">
            <div class="title2 center">边界网络安全：混合才是未来<br><br><br></div>
            <div >
                <div class="body">
                    <div class="item">
                        <br>
                        <img src="static\images\news\16-1.jpg" >
                        <br>
                        <p>边界防御的出现，跟服务器本身一样古老。说出边界防御这词儿，脑海中就会自然浮现这么一幅图景：上锁的房间中，一排排超大型机柜在嗡嗡作响，还有防火墙将机器与外部世界隔离开。
                            但除非你在为CIA干活，否则这场景不太可能是你的日常所见。相反，你保护的数据存于云端，通过笔记本电脑和手机满世界流动。API接入，电子邮件发出。当信息遍布各处，
                            安全也必须无处不在，让那些还记得服务器真身的人疑惑，现在还会有边界防御这种东西吗？</p>
                        <h4 class="title3">从边界到授权</h4>
                        <p>边界是个非常局限的想法，在一个充满WiFi和云的世界中，这种东西早已七零八落了。情况变了，我们一贯倚赖的边界，不再那么可靠。在以前，IT人员可以说，
                            如果你在我们的网络上——在我们硬线连接的物理网络上，那就有安全协议；如果你跟我们的网络物理连接，我们可以信任你。</p>
                        <p>云时代以前，边界受到杀毒软件扫描或终端防护工具之类内部防御的强化。但时移世易，如今仅靠边界本身已不足够。只要进入内部，简直为所欲为。
                            这就像是因为锁了大门就不再使用保险箱一样。如此看来，最佳实践一直没变：安排“后卫”一向都是个好想法。</p>
                        <p>然而，我们越快摒弃边界这种想法越好，因为它会给人一种虚假的安全感。在一个员工分布各地，用各种设备工作的世界里，边界已经不存在了。如今，是授权而非防火墙，
                            才是防止员工凌晨2点从拉斯维加斯登录公司银行账户的。授权一直以来都被认为是种内部防御。</p>
                        <p>无论捕获从赌城登录行为的是何种安全措施，这种非正常的登录是很明显的。但对于美国肯塔基丹维尔市的私立中心学院来说，凌晨2点从伦敦、上海和斯特拉斯堡登录都是可以的。
                            其85%的学生至少会有一次海外学习经历，可以登录该学院的学习管理系统、电子邮件系统和校园内网，无论他们身处何地。</p>
                        <br>
                        <h4 class="title3">基于身份</h4>
                        <p>与任何一所学院一样，中心学院的数据链从高中生联系招生办就开始了，贯穿4年大学学习生涯，然后是毕业生的余生。于是，从在校生社会安全号到毕业生捐款银行信息，
                            所有的一切都需要保护好。另外，与所有用人单位一样，雇员信息也在需保护的数据之列。</p>
                        <p>中心学院更依靠边界防御来保护数据，而不是跟着趋势预测走：几年前，所有文章都说“边界已死，不用管防火墙了”。这一理念流行了一段时间后，“哎呀，你真的还需要照看好防火墙哦。
                            千万别忽视了它。”幸运的是，边界安全起起落落，但防火墙、入侵检测系统和入侵预防系统从未在中心学院失去它们的地位：
                            包含雇员及学生个人可识别信息(PII)的企业资源规划(ERP)软件，依然处于传统边界罩护之下。</p>
                        <p>当然不是所有东西都有边界包围，也不应该有。就以学院剧场为例，该剧场的SaaS票务平台，就是来自具备自身安全措施的供应商。学生电子邮件也不再身处边界之后，4年前就已迁移到了微软 Office 365 上。
                            然后还有其间流转的全部信息，比如学院网站centre.edu的代码。</p>
                        <p>反正该网站上没什么东西是真心不想公开的。重要的不是防止数据渗出，而是保护网站不被黑。最后，大多数数据由混合系统防护，托管在学院通过云来访问的物理服务器上。
                            这些服务器有实地边界防御，还有内部防御保护其连接。</p>
                        <p>中心学院的这种操作就是明证，证明边界正在改变。边界和内部安全正演变成为可在内部、云端或二者之上运营的多层防御。边界不仅仅是物理边界，这一概念随着时间推移而发生了改变。</p>
                        <p>回到之前提出的凌晨2点从赌城登录公司银行账户的例子，仅仅基于登录地点的安全措施显然还不够好。安全需要基于你的身份，以及你在特定时间点上想要做的事。</p>
                        <br>
                        <h4 class="title3">边界依然存在 只是更加层次化</h4>
                        <p>因此，安全的未来不在于边界或内部，而是多层面防御。没什么解决方案能覆盖完全，但有很多不同层次的权限会随时间改变。</p>
                        <p>正如原始边界防御表征“通过的一定是良性的”，深度防御能够处理不同用例，并有效创建“安全区”——类似机场。于是，这并不是说用边界阻隔外客，
                            用内部防御避免进入之后的麻烦，而是要在一个更高更细化的层次上评估数据和权限。</p>
                        <p>中心学院向这一新现实的转变速度被人为放缓，IT部门预计要用10到12年。因为他们并非占在新兴技术的前沿，他们也庆幸自己没有处于这个“边缘”位置。
                            该学院的安全方法也反映出了自身理念——不仅仅是为了赢得内部买入预算的时间，也是为了做出最有利于学院的决策。</p>
                        <p>边界确实存在，只是发生了变化，更加层次化了。</p>
                        <p>无论你在哪儿工作，无论环境有多先进，很多地方实际上发现，自己安全方法的迁移，不过是为了把信息再放回到边界之内。不管你是福特汽车公司还是中心学院这种小组织，
                            你做的决定都必须考虑到，什么才是对公司使命真正重要的东西。（内容源自：安全牛）</p>
                        <p>安数云边界安全CASB系统，即云访问安全代理系统是针对云计算环境中企业资产、敏感文件等进行安全保护而开发的最新安全服务。作为近年来RSA大会亮点技术之一，CASB能帮助使用云环境，
                            特别是公有云环境的用户解决使用云应用和服务（SaaS和IaaS）所引发的一系列问题，是您身边的云边界安全防护专家。</p>
                        <img src="static\images\news\16-2.jpg" >
                        <br>
                        <h4 class="title3">安数云CASB核心优势：</h4>
                        <h4 class="title3">用户智能识别，风险可见</h4>
                        <p>智能识别云应用，实现了应用风险的可见性及安全故障的可追溯性。同时，系统对内部用户进行“IP-mac-应用账号”关联，识别内部用户异常行为。</p>
                        <br>
                        <h4 class="title3">云服务合规使用，可控可信</h4>
                        <p>CASB系统可以通过内置和自定义策略对文件及内容进行筛选，只允许满足合规性要求的文件与内容迁移到云中。</p>
                        <br>
                        <h4 class="title3">数据加密传输存储，安全可靠</h4>
                        <p>CASB系统提供加解密和阻断两种方式，保证用户数据安全，防止用户数据在云端“裸奔”。</p>
                        <br>
                        <h4 class="title3">透明安全控制，不影响用户体验</h4>
                        <p>CASB系统完美实现了工作流程透明化，用户无需繁琐操作，增强良好体验感。同时，对云服务透明，无需改变云应用及云服务运行方式。</p>
                        <br>
                        <h4 class="title3">安数云CASB功能特点</h4>
                        <h4 class="title3">纵深至云应用</h4>
                        <p>对数据包进行深度解析，精准发现并识别HTTP（S）层所包装的应用协议。</p>
                        <br>
                        <h4 class="title3">专注HTTP（S）</h4>
                        <p>安数云CASB系统专注HTTP（S），性能更优化；同时，实现了证书复用、会话复用，实用性更强。</p>
                        <br>
                        <h4 class="title3">流量可见</h4>
                        <p>丰富的云应用库，涵盖国内外主流云应用。从用户、应用、流量类型等多维度，实现网络内流量使用情况的可见性。</p>
                        <br>
                        <h4 class="title3">上网行为管控</h4>
                        <p>基于代理模式，以云应用识别为基础，可对云应用进行告警及阻断，精准高效。</p>
                        <br>
                        <h4 class="title3">文件传输透明加解密</h4>
                        <p>文件传输中，传出文件时自动加密，接收文件时自动解密；</p>
                        <p>加密密钥由用户输入的密钥种子生成，使密钥掌握在用户手中，安全可控。</p>
                        <br>
                        <h4 class="title3">身份设备信息关联</h4>
                        <p>实现用户(账号)、设备、应用的全方位关联，以便溯源。</p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        <footer class="footer"  style="width:100%;position: absolute;bottom:0;">
            <IndexFooter></IndexFooter>
        </footer>
    </div>
</template>
<script>
import ProductMain from './product-main.vue'
import IndexFooter from '../index/index-footer.vue'
export default {
  components:{
      ProductMain,
      IndexFooter
  }
}
</script>